[
    {
      "principales": [
        {
          "imagen": "images/raul.png",
          "puesto": "images/CEO.png",
          "nombre": "Raúl Patricio Martínez Solares Piña",
          "cargo": "CEO",
          "resumen": " MBA from ITAM and Member of the American Association. He has held several positions, among them:\n Commercial and Marketing Officer at Afore XXI\n Commercial Officer and CEO of Mexicana de Becas\n CEO of Nacer-Global",
          "url":"https://www.linkedin.com/posts/raul-martinezsolares-pi%C3%B1a-6802248_mergers-and-acquisitions-raul-patricio-activity-7001944891639406594-osLM"
        },
        {
          "imagen": "images/galindo.png",
          "puesto": "images/CFO.png",
          "nombre": "Juan Galindo Valadez",
          "cargo": "CFO",
          "resumen": " Public Accountant from EBC, and holds a Master's Degree in Finance from the Instituto de Especialización de Ejecutivos. He has held several positions, among them:\n General Treasury Coordinator and Controller at ICEL University\n General Comptroller of the Group",
          "url":""
        },
        {
          "imagen": "images/tomas.png",
          "puesto": "images/ENG-03.png",
          "nombre": "Tomás Moctezuma Delgado",
          "cargo": "Internal Audit Officer",
          "resumen": "CPA from UNAM. He has held several positions, among them:\n External Auditor at PWC \n Internal Auditor within the Group",
          "url":"https://www.linkedin.com/in/tomas-moctezuma-174677136?lipi=urn%3Ali%3Apage%3Ad_flagship3_profile_view_base_contact_details%3BiP%2BomC%2FnT8W34UXdWr7qyA%3D%3D"
        },
        {
          "imagen": "images/montes.png",
          "puesto": "images/ENG-04.png",
          "nombre": "Laura Montes Bracchini",
          "cargo": "General Counsel and Secretary of Committees",
          "resumen": "Graduated from UNAM with a Business Law Diploma from ITAM and a master’s degree in information and communication technologies law. She has held several positions, among them:\n Responsible for the operation, control and compliance of public companies according to the BMV and CNBV\n Management and control of neutral trusts and compliance to the SEC\n\n",
          "url":"https://www.linkedin.com/in/laura-montes-bracchini?lipi=urn%3Ali%3Apage%3Ad_flagship3_profile_view_base_contact_details%3BBkFpfSf1QxSBpNIfQMtTjg%3D%3D"
        },
        {
          "imagen": "images/angie.png",
          "puesto": "images/IR.png",
          "nombre": "Angie Ramos Garduño",
          "cargo": "Investor Relations",
          "resumen": "She holds a degree in Economics from UNAM, with a specialization in Monetary and Financial Policy from the same institution and studies at the Chicago Booth and the National Investor Relations Institute. She is currently pursuing a Master's degree in Corporate and Stock Market Finance at Universidad Anáhuac. During his professional career he has focused on promoting best practices in the exercise of economic policy and the dissemination of information in different sectors of economic activity.\n\n",
          "url":"https://www.linkedin.com/in/angie-ramos-8494a7291?lipi=urn%3Ali%3Apage%3Ad_flagship3_profile_view_base_contact_details%3BfBQOPYnCTdO3fU9y%2FiRbGQ%3D%3D"
        },
        {
          "imagen": "images/luis.png",
          "puesto": "images/COO.png",
          "nombre": "José Luis Juárez Olvera",
          "cargo": "Chief Operating Officer",
          "resumen": "Architectural Engineer graduated from the School of Engineering and Architecture of the IPN. He has held several positions, among them:\n VP of Infrastructure at Nacer-Global",
          "url":"https://www.linkedin.com/in/jos%C3%A9-luis-ju%C3%A1rez-olvera-836771215?lipi=urn%3Ali%3Apage%3Ad_flagship3_profile_view_base_contact_details%3B1kcGLOvUQVaHbol95JbthQ%3D%3D"
        }
      ]
    },
    {
      "resto": [
        {
          "imagen": "images/Imagen1.19.png",
          "nombre": "Enrique Dulanto",
          "cargo": "Director de Tecnología y Seguridad",
          "resumen": "Aporta una perspectiva integral al unir su formación en Finanzas y Banca con su experiencia práctica en tecnología y ciberseguridad. Con un enfoque en identificar y mitigar riesgos financieros y digitales, Enrique lidera el desarrollo y la implementación de estrategias de seguridad de datos y sistemas. Su habilidad para equilibrar consideraciones financieras con requerimientos técnicos ha sido clave en la creación de soluciones de seguridad robustas y eficientes. Bajo su gestión, Vigilante ha fortalecido sus protocolos de seguridad y su infraestructura tecnológica, asegurando una defensa efectiva contra amenazas cibernéticas y protegiendo los activos digitales de la empresa."
        },
        {
          "imagen": "images/Imagen1.19.png",
          "nombre": "Pablo Domínguez",
          "cargo": "Director Financiero",
          "resumen": "Aporta una sólida base en economía para liderar la gestión financiera de la empresa. Con su título en Economía, Pablo tiene una aguda comprensión de los mercados financieros y las estrategias de gestión de riesgos. Su enfoque se centra en asegurar la salud financiera de Vigilante, optimizando el flujo de caja y supervisando la planificación financiera y los presupuestos. Su habilidad para analizar tendencias económicas y datos financieros ha sido fundamental en el desarrollo de estrategias que impulsan el crecimiento sostenible y la estabilidad financiera de la empresa. Pablo juega un rol crucial en la toma de decisiones estratégicas, proporcionando análisis financieros que apoyan la expansión y la innovación en Vigilante."
        },
        {
          "imagen": "images/Imagen1.19.png",
          "nombre": "Diego Cortazar",
          "cargo": "Director de Responsabilidad Social y ESG",
          "resumen": "Aporta una valiosa perspectiva económica al mundo de la sostenibilidad y la ética empresarial. Graduado en Economía, Diego combina su comprensión de los mercados y las finanzas con una pasión por las prácticas empresariales responsables y sostenibles. Su rol implica el desarrollo e implementación de estrategias ESG que no solo están alineadas con los objetivos financieros de la empresa, sino que también promueven un impacto positivo en la sociedad y el medio ambiente. Diego lidera iniciativas para mejorar la sostenibilidad, la inclusión social y la ética en los negocios, asegurando que Vigilante no solo cumpla con las regulaciones y expectativas del mercado, sino que también establezca nuevos estándares en responsabilidad corporativa. Su enfoque equilibrado asegura que las decisiones de la empresa generen valor tanto para los accionistas como para la comunidad en general."
        },
        {
          "imagen": "images/Imagen1.19.png",
          "nombre": "Russell Arcila",
          "cargo": "Director de IT y Sistemas",
          "resumen": "aprovecha su experiencia en ingeniería de desarrollo de tecnología y software para liderar la infraestructura de TI de la empresa. Graduado en Ingeniería en Desarrollo de Tecnología y Software, Russell se especializa en la implementación y gestión de sistemas de información avanzados, asegurando que la infraestructura de IT de Vigilante sea segura, eficiente y escalable. Su enfoque se centra en integrar las últimas tecnologías para mejorar los procesos internos, facilitar la colaboración y fortalecer la seguridad de los datos. Bajo su liderazgo, el departamento de IT y Sistemas se ha convertido en un pilar fundamental para el funcionamiento óptimo de la empresa, garantizando que Vigilante esté siempre a la vanguardia en cuanto a tecnología y sistemas de información."
        }
      ]
    }
  ]